/* Localized versions of Info.plist keys */
"app_name" = "Цари и императоры России";
"app_desc" = "Цари и императоры России";
"app_copyright" = "(с) Softwarrior";
"process_content" = "Обрабатываю контент";
"download_msg" = "Проверка и обновление контента. Если у Вас медленный интернет это может занять много времени.";
"button_ads" = "Хотите больше историй, иллюстраций, видео. Следите за обновлениями.";

